const newsHead = [{
    name: 'Сейчас в СМИ',
    url: '#',
    value: [
      {
        img: '#',
        text: 'Путин упростил получение автомобильных номеров',
        url: ''
      },
      {
        img: '#',
        text: 'В команде Зеленского раскрыли план реформ на Украине',
        url: ''
      },
      {
        img: '#',
        text: '"Турпомощь" прокомментировала гибель десятков россиян в Анталье',
        url: ''
      },
      {
        img: '#',
        text: 'Суд закрыл дело Демпартии США против России',
        url: ''
      },
      {
        img: '#',
        text: 'На Украине призвали создать ракеты для удара по Москве',
        url: ''
      }
    ]
  },
  {
    name: 'в Германии',
    url: '#',
    value: []
  },
  {
    name: 'Рекомендуем',
    url: '#',
    value: []
  }
];

export default newsHead
